[STRING]
ID=0x40D
Name=עברית
0=התקנה - %s
1=< &הקודם
2=&הבא >
3=&התקן
4=ביטול
5=רשיון שימוש
6=אנא קרא את המידע החשוב הבא לפני המשך ההתקנה.
7=אני &מקבל את ההסכם
8=בחר יעד להתקנה
9=היכן להתקין את %s?
10=&עיון...
11=מתקין
12=אנא המתן בשעה שתוכנת ההתקנה מתקינה את %s על מחשבך.
13=‏‏ההתקנה הושלמה בהצלחה
14=‏‏ההתקנה נכשלה
15=לחץ על 'סיום' ליציאה.
16=&סיים
17=הפעל %s
18=בחר תיקיה מהרשימה ולחץ על 'אישור'
19=צור קיצור דרך על &שולחן העבודה
20=התיקיה:\n\n%s\n\nכבר קיימת. האם ברצונך להתקין לתיקיה זו בכל אופן?
21=אתה חייב להתחבר כמנהל המחשב כדי להתקין תוכנה זו.
22=תוכנת ההתקנה איבחנה כי %s כרגע פועלת ברקע.\n\nאנא סגור את כל החלונות שלה, ולחץ על 'אישור' להמשך, או 'ביטול' ליציאה.
